acpi
alacritty
alsa-utils
arc-gtk-theme-git
arc-solid-gtk-theme-git
autoconf
autojump
automake
base
bash-completion
bc
binutils
birdtray
bison
blueman
bluez-utils
breeze-gtk
breeze-icons
code
colorpicker
dbeaver
discord
dkms
dmenu
docker
docker-compose
dunst-git
efibootmgr
fakeroot
feh
file
filezilla
findutils
flameshot
flex
gawk
gcc
gettext
git
glances
glxinfo
google-chrome
gotop
gradle
grep
groff
groovy
grub
gtk-chtheme
gtk-theme-flat-color-git
gucharmap
gvim
gzip
i3-gaps
i3status
inxi-git
jdk-openjdk
jdk11-graalvm-bin
jdk11-openjdk
khal
libtool
lightdm
lightdm-gtk-greeter
linux
linux-firmware
linux-headers
lshw
lxappearance
m4
make
mariadb
mate-themes
maven
mpv
mysql-workbench
native-image-jdk11-bin
neofetch
net-tools
networkmanager
networkmanager-dmenu-git
npm
ntfs-3g
openvpn
os-prober
p3x-onenote
pacman
papirus-icon-theme
patch
peek-git
perl-anyevent-i3
picom-tryone-git
pinta
pkgconf
playerctl
polybar
postgresql
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python-cheetah3
python-pip
python-pymongo
python-regex
python-virtualenv
python2-cheetah3
qbittorrent
ranger-git
rofi-git
rpmextract
rtl8821ce-dkms-git
samba
scons
sed
snapd
spotify
steam
sublime-text-3
sudo
telegram-desktop-bin
tesseract
texinfo
thunderbird
tk
translate-shell
tree
trizen
ttf-dejavu
ttf-font-awesome
ttf-hack
ttf-iosevka
ueberzug
unrar
unzip
wget
which
wpgtk-git
xclip
xf86-input-synaptics
xf86-video-amdgpu
xf86-video-vesa
xfce4-power-manager
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xclock
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xeyes
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xsel
xterm
yay-git
youtube-dl
zip
zsh
zsh-autosuggestions
